/* Plugin title shown in menu */
"plugin.title" = "중국어 발음";

/* Main menu item title */
"menu.displayMode.title" = "중국어 발음 표시 모드";

/* Display mode option for Zhuyin */
"mode.zhuyin" = "주음부호";

/* Display mode option for Pinyin */
"mode.pinyin" = "한어병음";

/* Display mode option for Wade-Giles */
"mode.wadeGiles" = "웨이드-자일스 표기법";
